[
  {
    "id": 5,
    "name": "Cùng Quỹ Nâng Bước Tuổi Thơ mang phép màu y tế đến 05 trẻ em dị tật bẩm sinh",
    "shortDescription": "Góp một bàn tay cho 05 trẻ em dị tật bẩm sinh khắp miền đất Việt được chữa trị y tế theo tiêu chuẩn quốc tế và sống một cuộc đời đáng sống.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">         <p>                 <strong>Từ những cuộc đời nhỏ kém may mắn đến hành trình chắp cánh ước mơ trẻ thơ</strong>         </p>          <p>                 Với bất kỳ đứa trẻ nào, việc vui chơi hay đến trường là quyền lợi mà các em xứng đáng được hưởng. Nhưng lẻ loi đâu                 đó, vẫn có những em bé phải chật vật hơn rất nhiều để có thể chạm đến những niềm vui bình thường như bạn bè cùng                 trang lứa.&nbsp;         </p>          <p style=\"text-align: center;\">                 <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220608135244-637902931647370704.jpg\"                         style=\"width: 100%;\">                 <em>Hình ảnh bé Trần Thị Khánh Ly, Trần Hiền Nhi, Cao Gia Bảo sau khi phẫu thuật dị tật bàn tay.</em>         </p>          <p>                 Quỹ Nâng Bước Tuổi Thơ luôn tâm niệm rằng: “Một đứa trẻ lành lặn chào đời là một phép màu. Nhưng một đứa trẻ khiếm                 khuyết được chữa lành còn hơn cả một điều kỳ diệu. Và điều kỳ diệu đó có thể bắt đầu từ trái tim.\" Xuyên suốt hành                 trình hơn 15 năm, Quỹ đã mang đến phép màu y tế cho hơn 600 trẻ em có hoàn cảnh khó khăn, mắc những dị tật bẩm sinh                 hoặc do tai nạn.&nbsp;         </p>          <p>                 Trải qua 03 đợt đầy biến động kể từ đại dịch, Quỹ còn rất nhiều gia đình khó khăn cùng các em nhỏ bị dị tật bẩm sinh                 đang nằm trong danh sách chờ được chữa trị và hỗ trợ. Họ rất cần sự giúp đỡ từ cộng đồng để có một cuộc sống khỏe                 mạnh, lành lặn và hạnh phúc hơn.&nbsp;         </p>          <p style=\"text-align: center;\">                 <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220608135318-637902931984782550.jpg\"                         style=\"width: 100%;\">                 <em>Bé Trần Diễm My bị tai nạn bỏng và Bé Nguyễn Hữu Thịnh dị tật bẩm sinh.</em>         </p>          <p style=\"text-align: center;\">                 <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220608135352-637902932328610528.jpg\"                         style=\"width: 100%;\">                 <em>Gia đình các em nhỏ dị tật bàn tay cùng bác sĩ Stéphane Guero.</em>         </p>          <p>                 Mọi em nhỏ đều xứng đáng có được một cơ thể lành lặn và khỏe mạnh để có thể thỏa sức vui chơi, phát triển cùng bạn                 bè. Mong rằng các em nhỏ không may sinh ra với những dị tật không mong muốn sẽ sớm nhận được những ca phẫu thuật để                 có được một cuộc đời trọn vẹn hơn.         </p>          <p>                 <strong>Cùng góp một bàn tay cho nhiều cuộc đời nhỏ&nbsp;</strong>         </p>          <p>                 Vào tháng 06 này, Quỹ Nâng Bước Tuổi Thơ xin kêu gọi sự chung tay của người dùng Ví điện tử MoMo trong chiến dịch                 gây quỹ mang đến “Phép màu y tế cho 05 trẻ em dị tật bẩm sinh”. Để làm được điều này, Quỹ đặt mục tiêu quyên góp VND                 200.000.000 thông qua Ví MoMo để san sẻ chi phí phẫu thuật, giúp các em có một cuộc sống lành lặn và hạnh                 phúc.&nbsp;         </p>          <p style=\"text-align: center;\">                 <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220608135428-637902932682414303.jpg\"                         style=\"width: 100%;\">                 <strong>Chung</strong><em> tay quyên góp để đem lại đem lại phép màu cho 05 em nhỏ.</em>         </p>          <p>                 Hãy cùng góp một bàn tay với Quỹ Nâng Bước Tuổi Thơ để chắp cánh tương lai cho nhiều cuộc đời nhỏ. Mỗi một đóng góp                 đáng quý từ các nhà hảo tâm chính là những phép màu từ lòng tốt và sự sẻ chia để mang đến một đôi chân lành lặn, bàn                 tay linh hoạt, nụ cười hạnh phúc hay một cơ thể khỏe mạnh cho các em nhỏ kém may mắn.&nbsp;         </p>          <p>                 <em>*Sau khi nhận đủ số tiền quyên góp từ cộng đồng, Ví MoMo sẽ chuyển 200 triệu tới Quỹ Nâng Bước Tuổi Thơ để tiến                         hành phẫu thuật cho 05 em bé dị tật bẩm sinh đang thuộc danh sách chờ hỗ trợ và chữa trị y tế. Thông tin cập nhật                         về chương trình sẽ được gửi đến các nhà hảo tâm trong thời gian sớm nhất.&nbsp;</em>         </p>          <p>                 <u><strong>Về Quỹ Nâng Bước Tuổi Thơ:</strong></u><br>                 Quỹ Nâng Bước Tuổi Thơ là tổ chức từ thiện duy nhất tại Việt Nam cung cấp y tế đa khoa theo tiêu chuẩn quốc tế cho                 trẻ em khó khăn với danh sách bệnh lý:         </p>          <ul>                 <li aria-level=\"1\">Các bệnh lý tim, mạch bẩm sinh: thông liên thất, thông liên nhĩ, tồn tại ống động mạch, hẹp van                         động mạch phổi, hẹp eo động mạch chủ</li>                 <li aria-level=\"1\">Bệnh mạch máu: các bệnh lý dị dạng mạch máu, u máu, u bạch mạch ở tay chân, thân, mình, mặt</li>                 <li aria-level=\"1\">Chấn thương chỉnh hình: dị tật bẩm sinh ở bàn tay và bàn chân (khoèo tay, khoèo chân, thiếu ngón,                         thừa ngón, không có ngón, mất chức năng hoạt động), trật khớp háng hoặc tật bàn chân vẹo</li>                 <li aria-level=\"1\">Đường tiết niệu: các vấn đề về bệnh bẩm sinh đường tiết niệu chẳng hạn như chứng hồi lưu bàng                         quang – niệu quản gây ra thận ứ nước hay tinh hoàn ẩn, dị tiểu lỗ tiểu lệch dưới</li>                 <li aria-level=\"1\">Đường bụng và tiêu hóa: các bệnh lý vùng bụng và tiêu hóa như một số loại thoát vị, lồng ruột,                         hẹp hay bít hậu môn, hẹp hay bít thực quản.</li>                 <li aria-level=\"1\">Hàm mặt: dị tật động mạch, dị tật tĩnh mạch, sứt môi – hở hàm ếch, tai dị dạng.</li>                 <li aria-level=\"1\">Thần kinh: phẫu thuật thần kinh như não úng thủy</li>                 <li aria-level=\"1\">Mắt: Các bé sơ sinh bị dị tật viêm, bong võng mạc bẩm sinh</li>                 <li aria-level=\"1\">Trường hợp đặc biệt khác: khuyết tật do tai nạn hay bệnh tật như phỏng hay khuyết tật do bại liệt                         gây ra.</li>         </ul>          <p>                 <em>*MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước của chúng ta cần được bảo trợ. Bạn hay các                         công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ tạo nên một cộng đồng Việt Nam nhân ái nhé! <span                                 style=\"color: rgb(0, 102, 204);\">donation@mservice.com.vn</span></em>         </p> </article>",
    "mainImage": "proj5-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-08-31",
    "expiredDate": "2022-09-30",
    "raisedAmount": 0,
    "targetAmount": 200000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 5,
      "name": "Quỹ Nâng Bước Tuổi Thơ",
      "shortDescription": "",
      "fullDescription": "",
      "logo": "nang_buoc_tuoi_tho.jpeg",
      "charityLogoPath": "images/charity-images/5/nang_buoc_tuoi_tho.jpeg"
    },
    "imagePath": "/images/project-images/5/main/proj5-1.jpg",
    "alreadyStarted": false
  },
  {
    "id": 7,
    "name": "Cùng dự án “Thay áo mới trường em” chung tay khoác áo mới cho các ngôi trường ẩm mốc ở Lệ Thuỷ",
    "shortDescription": "Rêu phong, bong tróc, ẩm mốc do mưa lũ, ngập lụt là tình trạng của nhiều ngôi trường ở Lệ Thuỷ, Quảng Bình. Cùng chung tay, các em học sinh Lệ Thuỷ sẽ đón chào một năm học mới đầy hứng khởi bên những ngôi trường sạch sẽ, khang trang.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Miền đất của thiên tai, lũ lụt</strong>  </p>   <p>   Trên hành trình 5 năm xây trường cho học sinh vùng khó khăn, chúng tôi - Quỹ Hy Vọng - nhận thấy bên cạnh những ngôi   trường tranh, ván gỗ, sụt lún cần được xây mới để đảm bảo an toàn, có rất nhiều trường học đã xây dựng kiên cố nhưng   xuống cấp, rêu phong sau nhiều năm. Nếu được sửa sang, sơn mới đã có thể tạo nên bộ mặt mới, giúp cải thiện chất   lượng cơ sở vật chất và bảo vệ công trình lâu dài hơn.  </p>   <p style=\"\">   Với ý nghĩa đó, chúng tôi đã đưa dự án “Thay áo mới trường em\" đến Lệ Thủy - một trong những huyện khó khăn của tỉnh   Quảng Bình, thường xuyên chịu ảnh hưởng của thiên tai, lũ lụt. Đặc biệt, trận lụt lịch sử năm 2020 đã gây hậu quả   nặng nề cho vùng đất trũng này. Tình trạng ngập lụt thường xuyên khiến cơ sở vật chất của trường học, nhất là những   trường cũ nhanh xuống cấp, hư hỏng. Sau lũ rất nhiều trường học bị thấm nước, tường nứt nẻ, rêu mốc.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220719134916-637938353566078668.jpg\"    style=\"width: 100%;\">   <em>Trường Tiểu học Hoa Thủy thuộc huyện Lệ Thủy -&nbsp; tỉnh Quảng Bình</em>  </p>   <p>   Năm 2020, theo thống kê của Phòng GD-ĐT huyện Lệ Thủy, hơn 85 ngôi trường của địa phương bị nước ngập vào phòng học,   sân trường. Đến với Quảng Bình sau gần 2 năm từ đại hồng thuỷ, dấu tích của trận lũ lụt năm nào vẫn in hằn trên các   bức tường của hàng loạt ngôi trường nằm ở vùng thấp của huyện, ở đủ các cấp học. Trong đó, có trường mầm non Thanh   Thủy, xã Thanh Thuỷ. Vết tường loang lổ cao quá đầu người đánh dấu mốc mực nước dâng lên cao năm nào.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220719134947-637938353871902869.jpg\"    style=\"width: 100%;\">   <em>Trường Tiểu học Mỹ Thuỷ cũng nằm trong danh sách các ngôi trường xuống cấp trầm trọng</em>  </p>   <p>   Hàng năm đến mùa mưa lũ, trường mầm non Thanh Thuỷ, An Thuỷ bị ngập nhiều, ngập sâu trong nước làm hư hỏng nhiều   phòng học, đặc biệt là các mảng tường sơn màu hoen ố, ảnh hưởng đến công tác giáo dục, chăm sóc trẻ em của nhà   trường. Một số phòng học bị thấm nước. Hệ thống cửa gỗ, song cửa xuống cấp theo thời gian.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220719135012-637938354128955685.jpg\"    style=\"width: 100%;\">   <em>Nhiều em học sinh đang phải học tập trong một lớp học ẩm thấp</em>  </p>   <p>   Bên cạnh đó, nhiều trường học xây dựng trên 20 năm như trường TH-THCS Trường Thuỷ cũng không tránh khỏi tình trạng   tường bị bong tróc nhiều chỗ, sơn bạc màu, rêu mốc sau thời gian dài sử dụng, tác động bởi nắng mưa gió bão. Với các   trường học vùng sát biển, hơi nước mặn mòi cũng ảnh hưởng không nhỏ đến các công trình. Trong khi kinh phí xây dựng,   sửa chữa không có, đời sống người dân còn nhiều khó khăn… các trường khắc phục bằng cách huy động thầy cô quét vôi   ve tạm cho bề mặt trường, còn trong lớp, thầy cô dùng bạt, bảng, tủ che lấp những mảng tường ẩm mốc.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220719135029-637938354298173283.jpg\"    style=\"width: 100%;\">   <em>Cùng nhau mang lại một không gian học tập tốt hơn cho các em học sinh</em>  </p>   <p>   Ông Nguyễn Văn Vững, Trưởng Phòng Giáo dục &amp; Đào tạo huyện Lệ Thủy cho biết: “Để khắc phục hậu quả của trận lũ   lịch sử này, ngành Giáo dục huyện Lệ Thủy đang cần nguồn kinh phí rất lớn để tu sửa lại trường lớp, hàng rào, trang   thiết bị dạy và học”.  </p>   <p>   <strong>Đồng hành khoác áo mới cho những ngôi trường cũ</strong>  </p>   <p style=\"\">   Nhằm nâng cao chất lượng cơ sở vật chất cho các trường học đã cũ, rêu mốc ở huyện Lệ Thuỷ, Ví MoMo, dự án “Thay áo   mới trường em\" (Quỹ Hy Vọng) phối hợp cùng Trung tâm tình nguyện quốc gia, Phòng Giáo dục và Đào tạo huyện Lệ Thuỷ   lên kế hoạch triển khai sơn mới cho khoảng 30 ngôi trường.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220719135104-637938354647020913.jpg\"    style=\"width: 100%;\">   <em>Đồng hành cùng dự án “Thay áo mới trường em” để các em học sinh ở Quảng Bình không phải học tập trong môi trường    ẩm ướt và cũ kỹ</em>  </p>   <p>   Để làm được điều này, chúng tôi đặt mục tiêu quyên góp 150.000.000 đồng trên Trái Tim MoMo. Toàn bộ số tiền sẽ được   sử dụng cho hoạt động cạo sủi, dặm vá, sơn mới cho các phòng học, phòng chức năng, nhà hiệu bộ của các điểm trường   xuống cấp.  </p>   <p>   Với sự đóng góp của cộng đồng thông qua Trái Tim MoMo và các nhà hảo tâm, dự án mong muốn sẽ mang đến không khí năm   học mới đầy hứng khởi cho các em học sinh Lệ Thủy, Quảng Bình.  </p>   <p>   <em>*Sau khi hoàn thành chiến dịch kêu gọi quyên góp, Trái Tim MoMo sẽ tiến hành gửi toàn bộ số tiền 150.000.000    đồng gây quỹ gửi tới Quỹ Hy Vọng để thực hiện dự án “Thay áo mới trường em\". Chúng tôi sẽ cập nhật tiến độ dự án    đến quý vị trong thời gian sớm nhất.</em>  </p>   <p>   <u><strong>Về Quỹ Hy Vọng:</strong></u><br>   Quỹ Hy vọng là một quỹ xã hội - từ thiện hoạt động vì cộng đồng, không vì lợi nhuận, được vận hành bởi Báo điện tử   VnExpress và Công ty cổ phần FPT. Quỹ Hy vọng (Hope Foundation) tin rằng thúc đẩy công nghệ thông tin, phát triển   tri thức bền vững và kết nối những tấm lòng nhân ái sẽ tạo ra một xã hội bình đẳng và tiến bộ.  </p>   <p>   Quỹ Hy vọng theo đuổi hai mục tiêu: hỗ trợ các hoàn cảnh khó khăn và tạo động lực phát triển để tạo ra một xã hội   phát triển, trước tiên, cần nhiều sự kết nối để chia sẻ với những hoàn cảnh khó khăn. Và việc thúc đẩy những dự án   phát triển nơi con người được khuyến khích khai phá tiềm năng và trang bị công cụ, cũng sẽ chấm dứt cái nghèo và tạo   nên sự bình đẳng.  </p>   <p>   <em>MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước của chúng ta cần được bảo trợ. Bạn hay các    công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ&nbsp; tạo nên một cộng đồng Việt Nam nhân ái    nhé&nbsp;<span style=\"color: rgb(0, 102, 204);\">donation@mservice.com.vn</span></em>  </p> </article>",
    "mainImage": "proj7-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-08-31",
    "expiredDate": "2022-09-30",
    "raisedAmount": 0,
    "targetAmount": 150000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 4,
      "name": "Quỹ Hy Vọng",
      "shortDescription": "Ra đời năm 2017, Quỹ Hy Vọng là một quỹ xã hội - từ thiện hoạt động vì cộng đồng, không vì lợi nhuận, được vận hành bởi Báo điện tử VnExpress và Công ty cổ phần FPT. Quỹ Hy vọng theo đuổi hai mục tiêu: hỗ trợ các hoàn cảnh khó khăn và tạo động lực phát triển.",
      "fullDescription": "<div class=\"py-8 md:py-10 lg:py-14 bg-white \" style=\"--grad-rgb-color:250 250 250\">   <div class=\"max-w-6xl mx-auto w-full px-5 md:px-8 lg:px-8 \">     <div class=\"mb-5 text-center md:mb-8\" id=\"section-html\">       <h2 class=\"text-2xl font-bold lg:text-3xl text-pink-600\">Thông tin thêm</h2>     </div>     <div class=\"mx-auto max-w-4xl\">       <div class=\"soju__prose small mt-5\">         <p><strong>Việc chúng tôi làm:</strong></p>         <ul>           <li aria-level=\"1\">Thực hiện các chương trình cứu trợ nhân đạo đến các đối tượng có nguy cơ rơi vào tình trạng             cực đoan: những nạn nhân của thiên tai, người khuyết tật, các cộng đồng yếu thế…</li>           <li aria-level=\"1\">Trang bị hạ tầng phục vụ cho phát triển tại các vùng khó khăn, gia tăng cơ hội tiếp cận với             nguồn vốn.</li>           <li aria-level=\"1\">Thúc đẩy ứng dụng công nghệ, các hoạt động khởi nghiệp và trang bị công cụ phát triển bền             vững cho các cá nhân và cộng đồng, đặc biệt là trang bị tri thức thông qua giáo dục.</li>         </ul>         <p><strong>Việc bạn có thể làm:</strong></p>         <ul>           <li aria-level=\"1\"><strong>Đóng góp tài chính:</strong> Tiền của bạn sẽ được sử dụng cho các sứ mệnh của Quỹ             Hy vọng, được theo dõi và báo cáo minh bạch thường kỳ, đảm bảo chúng thực sự tác động lên đời sống của những             người cần giúp đỡ.</li>           <li aria-level=\"1\"><strong>Đóng góp các ý tưởng:</strong> Hãy đề xuất với chúng tôi bất kỳ dự án công nghệ             hoặc hỗ trợ sinh kế nào có tính khả thi cao, giải quyết được một vấn đề cụ thể của xã hội.</li>           <li aria-level=\"1\">Nếu bạn biết các trường hợp khẩn cấp cần hỗ trợ về tài chính hoặc sinh kế, hãy thông báo             với Quỹ Hy vọng</li>         </ul>       </div>     </div>   </div> </div>",
      "logo": "quyhyvong.jpg",
      "charityLogoPath": "images/charity-images/4/quyhyvong.jpg"
    },
    "imagePath": "/images/project-images/7/main/proj7-1.jpg",
    "alreadyStarted": false
  },
  {
    "id": 8,
    "name": "Chung tay phục hồi mảng xanh, phủ xanh đất trống đồi trọc miền Trung, Quảng Trị",
    "shortDescription": "Cùng Quỹ Hoa Chia Sẻ góp sức bảo vệ mảng xanh nhằm hạn chế biến đổi khí hậu và suy thoái môi trường, giảm thiểu thiên tai, hạn hán đối với các vùng đồng bào miền Trung nước ta.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Trận cuồng nộ của thiên nhiên hay cái giá mà con người phải trả?</strong>  </p>   <p>   Khi càn quét qua mảnh đất hình chữ S, trận “Đại hồng thủy” năm 2020 đã gây ra bao tang thương và đau đớn cho bà con   miền Trung. Một tháng chống chọi lại bão lũ với họ còn dài hơn cả một cơn ác mộng. Dòng nước vô tình đã cuốn trôi   hàng ngàn nhà cửa, ruộng vườn, cơ nghiệp cả đời - cứ thế mất trắng. Đau đớn hơn cả, là hàng ngàn sinh mạng vô tội   cũng không tránh khỏi cơn cuồng nộ của thiên nhiên, cứ thế ngã xuống. Ấy là những nỗi đau mà mỗi mùa mưa lũ, lại âm   ỉ rỉ máu trong lòng mỗi người dân miền Trung.&nbsp;  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124181541-637733745411335621.jpg\"    style=\"width: 100%;\">   <em>Mưa lớn khiến nước lũ ngập hơn 700mm ở miền Trung, nhiều nơi đạt kỉ lục 1050mm</em>  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124181615-637733745750290468.jpg\"    style=\"width: 100%;\">   <em>Nước lũ lớn càn quét và cuốn trôi cây cối, nhà cửa, xe cộ, ruộng vườn</em>  </p>   <p>   Ngay bây giờ, khi thảm họa qua đi, những giải pháp nhằm ngăn chặn bão lũ đang được cấp bách thực hiện, thì nhiều   người trong số họ vẫn đang loay hoay chưa thể quay trở lại cuộc sống bình thường.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124181642-637733746022756711.jpg\"    style=\"width: 100%;\">   <em>Nhà cửa tan hoang sau cơn bão lịch sử</em>&nbsp; &nbsp;&nbsp;  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124181714-637733746345994377.jpg\"    style=\"width: 100%;\">   <em>Hình ảnh người dân đang khắc phục, sửa chữa xóm làng, nhà cửa đổ nát, bị hư hại nặng sau trận Đại hồng thủy</em>  </p>   <p>   Mất rừng đầu nguồn tự nhiên là được cho là một trong những nguyên nhân chính của thảm họa thiên nhiên. Trong hơn 20   năm qua, Việt Nam đã phải hứng chịu không biết bao nhiêu cơn bão lớn và trận lũ nhỏ. Cũng trong thời gian này, nhiều   dự án thủy điện được cấp phép xây dựng dẫn đến việc chặt phá rừng đầu nguồn nhằm phục vụ việc xây dựng cơ sở hạ   tầng, đây được coi là một trong những nguyên nhân chính dẫn đến diện tích rừng đầu nguồn suy giảm đáng kể . Con   người đang vô tình quên đi việc bảo vệ những giá trị thiên nhiên, bảo vệ cuộc sống bình yên của mình thay vào đó họ   quá chú trọng vào những lợi ích kinh tế trước mắt. Giá trị của rừng đang dần bị con người coi nhẹ.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124181730-637733746504998370.jpg\"    style=\"width: 100%;\">   <em>Bão lũ ở miền Trung vượt cấp độ 3, nước dâng lên đến tận mái nhà</em>  </p>   <p>   Khi rừng mất đi, không chỉ hạ lưu phải chịu thiên tai lũ lụt, mà ngay cả thượng nguồn cũng chẳng còn gì để   mất.&nbsp;  </p>   <p>   <strong>Cùng Quỹ Hoa Chia Sẻ cứu rừng đầu nguồn – cứu cuộc sống của chính chúng ta</strong>  </p>   <p>   Để sửa chữa và khắc phục hậu quả của những việc làm ấy, trồng rừng đã và đang là một giải pháp hiệu quả và thiết   thực giúp phục hồi các biến đổi của thiên nhiên. Một cây xanh mọc lên, một sự sống tồn tại.  </p>   <p>   Hưởng ứng chiến dịch trồng rừng: Trồng ít nhất 1 tỷ cây xanh giai đoạn 2021 - 2025 như lời phát động của Thủ tướng   Chính Phủ, Quỹ Hoa Chia Sẻ phối hợp cùng Ví Điện Tử MoMo tổ chức chiến dịch trồng cây, kêu gọi quyên góp 150.000.000   đồng để phủ cây xanh lấp đồi trọc. Chiến dịch trồng rừng, phủ đất trống lấp đồi trọc rất mong muốn được sự hỗ trợ   đồng hành từ cộng đồng. Mọi sự đóng góp dù nhỏ nhất cũng giúp phục hồi nên một mảng xanh.  </p>   <p>   Với tinh thần:&nbsp;  </p>   <p>   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\"Mùa   xuân là Tết trồng cây,  </p>   <p>   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Làm   cho đất nước càng ngày càng xuân\"&nbsp;  </p>   <p>   Dự án trồng rừng như một lá chắn giúp giảm thiểu biến đổi khí hậu, làm dịu đi cơn phẫn nộ của mẹ thiên nhiên. Hãy   chung tay cùng chúng tôi chung tay góp sức phục hồi mảng xanh, phủ sạch khoảng gần 3 ha đất trống, để cùng nhau cố   gắng trên chặng đường chống lại biến đổi khí hậu!  </p>   <p>   <em>*Sau khi hoàn tất chiến dịch kêu gọi đóng góp, MoMo sẽ chuyển toàn bộ số tiền 150.000.000 đồng đã gây quỹ gửi    đến Quỹ Hoa Chia Sẻ để thực hiện Dự án trồng rừng. Chúng tôi sẽ cập nhật thêm thông tin về tiến độ dự án đến Quý    vị trong thời gian sớm nhất.</em>  </p>   <div>   <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" style=\"width: 100%;\">    <colgroup>     <col>    </colgroup>    <tbody>     <tr>      <td>       <p>        <u><strong>Về Quỹ Từ thiện Hoa Chia Sẻ:</strong></u><br>        Quỹ Từ thiện Hoa Chia Sẻ là một tổ chức từ thiện với 6 cơ sở trên toàn quốc, được thành lập với sứ mệnh        “Thúc đẩy nền tảng chia sẻ xã hội”. Quỹ xã hội – từ thiện được thành lập hoàn toàn tự nguyện, và Quỹ hoạt        động không vì lợi nhuận, trên nguyên tắc tự tạo vốn, hoạt động nhằm mục đích xã hội – từ thiện, trong đó        ưu tiên giúp đỡ các gia đình khó khăn, gia đình có công với cách mạng và hỗ trợ, khuyến khích phát triển        văn hóa, giáo dục, y tế, thể dục thể thao, khoa học và các mục đích phát triển cộng đồng phù hợp quy định        của pháp luật.       </p>      </td>     </tr>    </tbody>   </table>  </div>   <p>   <em>*MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước của chúng ta cần được bảo trợ. Bạn hay các    công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ tạo nên một cộng đồng Việt Nam nhân ái nhé! <span     style=\"color: rgb(0, 102, 204);\">donation@mservice.com.vn</span></em>  </p> </article>",
    "mainImage": "proj8-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-08-31",
    "expiredDate": "2022-09-30",
    "raisedAmount": 0,
    "targetAmount": 150000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 8,
      "name": "Trung tâm Ánh Dương",
      "shortDescription": "",
      "fullDescription": "",
      "logo": "anhduong.jpg",
      "charityLogoPath": "images/charity-images/8/anhduong.jpg"
    },
    "imagePath": "/images/project-images/8/main/proj8-1.jpg",
    "alreadyStarted": false
  },
  {
    "id": 9,
    "name": "Gây quỹ 02 ca phẫu thuật cho các em bé hở môi, hàm ếch nhân Tháng hành động vì trẻ em",
    "shortDescription": "Mừng Quốc tế Thiếu nhi, gây quỹ 02 ca phẫu thuật cho các em bé hở môi, hàm ếch.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Hành trình trao nụ cười, mở ra tương lai mới cho các em nhỏ&nbsp;</strong>  </p>   <p>   Từ khi thành lập đến nay, suốt 40 năm qua, Tổ chức Operation Smile luôn tin rằng mọi đứa trẻ trên thế giới này đều   xứng đáng nhận được sự chăm sóc tốt nhất về y tế. Những em bé không may sinh ra mắc phải các dị tật hàm mặt khiến   cuộc sống, sinh hoạt của các em gặp nhiều khó khăn. Các em chịu nhiều tổn thương sâu sắc hơn khi trưởng thành và gia   nhập cộng đồng.&nbsp;  </p>   <p style=\"text-align:center\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220609135536-637903797361587220.jpg\"    style=\"width:100%\">   <em>Mỗi năm ở Việt Nam có trung bình 3000 trẻ em sinh ra không may mắc những dị tật hàm mặt.</em>  </p>   <p>   Mỗi năm ở Việt Nam có trung bình 3000 trẻ em sinh ra không may mắc những dị tật hàm mặt. Những dị tật hàm mặt như hở   môi, hàm ếch gây ra vô vàn khó khăn từ việc bú sữa, ăn uống hàng ngày, đến những kỳ thị và xa lánh của xã hội khi   các em lớn lên. Những tổn thương về cả thể chất và tinh thần đó chỉ có thể được chữa lành nhờ việc phẫu thuật.&nbsp;  </p>   <p style=\"text-align:center\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220609135601-637903797616469802.jpg\"    style=\"width:100%\">   <em>Bệnh nhân và người nhà nhận nhiều phần quà trước phẫu thuật tại Bệnh viện E Hà Nội.</em>  </p>   <p>   Thực tế là chỉ với những ca phẫu thuật giúp các em được điều trị về khe hở môi, hàm ếch trong 45 phút thì các em đã   có thể trở về cuộc sống bình thường như bao đứa trẻ khác. Đó là lí do vì sao trong 40 năm qua, niềm tin của chúng   tôi luôn không thay đổi.  </p>   <p style=\"text-align:center\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220609135625-637903797857435512.jpg\"    style=\"width:100%\">   <em>Trong các chương trình của Tổ chức Phẫu thuật Nụ Cười, bệnh nhân nhận được Smile Bag với nhiều phần quà thiết    thực cũng như sự động viên về tinh thần.</em>  </p>   <p>   Trong suốt hành trình dài đó, chúng tôi may mắn nhận được sự ủng hộ và đồng hành của nhiều nhà hảo tâm, trái tim   nhân ái, và đặc biệt là cộng đồng người dùng Ví MoMo. Những chương trình phẫu thuật vẫn được tổ chức đều đặn bất   chấp nhiều khó khăn. Mỗi chương trình, chúng tôi lại cố gắng để các em nhận được chất lượng điều trị tốt nhất, và   nhận được nhiều hơn nữa các phần quà tinh thần.  </p>   <p>   <strong>Cùng chung tay phẫu thuật nụ cười cho 02 trẻ nhỏ hở môi, hàm ếch</strong>  </p>   <p>   Nhân tháng 06 - tháng đặc biệt để chúng ta hành động quyết liệt hơn nữa nhằm mang lại cuộc sống và tương lai tươi   sáng hơn cho trẻ em, Operation Smile xin kêu gọi 20.000.000 thông qua cộng đồng Trái Tim MoMo nhằm gây quỹ tặng 02   ca phẫu thuật cho các em bé sinh ra không may mang các dị tật hàm mặt bẩm sinh.&nbsp;&nbsp;  </p>   <p style=\"text-align:center\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220609135658-637903798188205591.jpg\"    style=\"width:100%\">   <em>Nhiều em bé và gia đình vẫn trông mong chờ đợi được phẫu thuật.</em>  </p>   <p>   Sự giúp sức của cộng đồng người dùng Trái Tim MoMo là món quà vô cùng quý giá đến với các em và gia đình.&nbsp;  </p>   <p>   Hãy cùng Operation Smile gây quỹ, góp sức mang lại nụ cười mới, tươi tắn và đầy tự tin, cũng là mang lại một tương   lai mới, tốt đẹp hơn cho trẻ. Cha mẹ và các em đều rất mong chờ sự hỗ trợ từ các bạn để sớm ngày được thăm khám và   điều trị.&nbsp;  </p>   <p>   <em>*Sau khi nhận đủ số tiền quyên góp từ cộng đồng, 20 triệu sẽ được chuyển tới Operation Smile Vietnam để tiến    hành phẫu thuật cho 02 em bé mắc dị tật hở môi, hàm ếch trên khắp đất nước. Thông tin cập nhật về chương trình sẽ    được gửi đến quý vị trong thời gian sớm nhất.</em>  </p>   <p>   <u><strong>Về Operation Smile Vietnam:</strong></u><br>   Operation Smile (Phẫu thuật Nụ cười) là một tổ chức nhân đạo phi lợi nhuận hoạt động trong lĩnh vực chăm sóc sức   khỏe cộng đồng, tập trung vào việc thực hiện phẫu thuật miễn phí cho các trẻ em sinh ra bị dị tật hở môi, hàm ếch và   dị tật hàm mặt tại các nước đang phát triển. Trong hơn 32 năm hoạt động, tổ chức đã cùng với các tình nguyện viên y   tế và phi y tế mang lại dịch vụ khám và điều trị miễn phí cho hơn 62,000 trường hợp, đem lại nụ cười và tương lai   tươi sáng hơn cho trẻ em Việt Nam.  </p>  <em>*MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước hình chữ S của chúng ta cần được bảo trợ. Bạn   hay các công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ&nbsp; tạo nên một cộng đồng Việt Nam nhân ái nhé!   <a href=\"mailto:donation@mservice.com.vn\">donation@mservice.com.vn</a></em> </article>",
    "mainImage": "proj9-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-05-31",
    "expiredDate": "2022-06-30",
    "raisedAmount": 432500000,
    "targetAmount": 20000000,
    "raisedPercentage": 21.625,
    "charity": {
      "id": 3,
      "name": "Operation Smile ",
      "shortDescription": "Operation Smile mang lại nụ cười và thay đổi cuộc sống của những trẻ em bị dị tật bẩm sinh trên khuôn mặt ở Việt Nam và khắp thế giới.",
      "fullDescription": "<div class=\"py-8 md:py-10 lg:py-14 bg-white \" style=\"--grad-rgb-color:250 250 250\">   <div class=\"max-w-6xl mx-auto w-full px-5 md:px-8 lg:px-8 \">     <div class=\"mb-5 text-center md:mb-8\" id=\"section-html\">       <h2 class=\"text-2xl font-bold lg:text-3xl text-pink-600\">Operation Smile (Phẫu Thuật Nụ Cười)</h2>     </div>     <div class=\"mx-auto max-w-4xl\">       <div class=\"soju__prose small mt-5\">         <p>           Operation Smile (Phẫu Thuật Nụ Cười) là một tổ chức phi chính phủ quốc tế lâu đời chuyên cung cấp các ca phẫu           thuật và chăm sóc y tế an toàn miễn phí nhằm nâng cao sức khoẻ và thay đổi cuộc đời cho hàng ngàn trẻ em và           thanh thiếu niên bị các dị tật vùng hàm mặt tại hơn 60 quốc gia trên thế giới.         </p>         <p>           Operation Smile lần đầu có mặt tại Việt Nam năm 1989. Thông qua việc kết nối và xây dựng mạng lưới những           chuyên gia y tế tình nguyện thực hiện các chuyến công tác phẫu thuật với tiêu chuẩn toàn cầu tại nhiều địa           điểm còn thiếu thốn và nghèo khó, sau hơn 32 năm, Operation Smile đã cung cấp hơn 62.000 ca phẫu thuật và chăm           sóc y tế miễn phí cho người dân và trẻ em tại Việt Nam đồng thời đào tạo cho hàng ngàn các chuyên gia y tế           tình nguyện trên khắp đất nước thông qua hàng chục chương trình tái tạo nụ cười thay đổi cuộc đời mỗi năm.         </p>       </div>     </div>   </div> </div>",
      "logo": "operation_smile.png",
      "charityLogoPath": "images/charity-images/3/operation_smile.png"
    },
    "imagePath": "/images/project-images/9/main/proj9-1.jpg",
    "alreadyStarted": true
  },
  {
    "id": 10,
    "name": "Quyên góp Heo Vàng xây thêm phòng học tại điểm trường Tiểu học Tá Miếu cho các em nhỏ ở cực Tây Tổ quốc cùng Quỹ Hy Vọng",
    "shortDescription": "Điểm trường Mầm non và Tiểu học Tá Miếu là nơi học tập của 71 em nhỏ, chủ yếu là người Hà Nhì, nay đã sụt lún, xuống cấp cần được nâng cấp, sửa chữa",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Xót thương cho hoàn cảnh thiếu thốn của các em nhỏ điểm trường Tá Miếu, tỉnh Điện Biên</strong>  </p>   <p>   Cách Hà Nội gần 700km, Tá Miếu (xã Sín Thầu, huyện Mường Nhé, Điện Biên) là bản biên giới, nơi con gà gáy người dân   ba nước đều nghe. Xa xôi, cách trở, bản chỉ có 55 hộ gia đình với hơn 200 nhân khẩu, trong đó bà con chủ yếu là   người dân tộc Hà Nhì, cuộc sống còn nhiều khó khăn.  </p>   <p>   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152829-637862381099115653.jpeg\">  </p>   <p style=\"text-align: center;\">   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152829-637862381099768592.jpeg\">   <em>Điểm trường mầm non Tá Miếu nằm ở xã Sín Thầu, huyện Mường Nhé, Điện Biên.</em>  </p>   <p>   Tại bản Tá Miếu có hai điểm trường (thuộc trường Mầm non và Tiểu học Sín Thầu) với tổng cộng 71 học sinh mầm non và   tiểu học, trong đó 96% là các em dân tộc Hà Nhì, Dao, Khơ Mú…. Lớp học tại hai điểm trường nhìn bề ngoài là nhà cấp   4, lợp mái tôn nhưng hiện một số khu vực đã hư hỏng, một số phần tường bị bong tróc, có đoạn hành lang bị nứt gãy do   động đất.  </p>   <p style=\"text-align: center;\">   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152830-637862381100524687.jpeg\">   <em>Nhà vệ sinh quây tôn tại điểm trường Tá Miếu.</em>  </p>   <p>   Do lớp học không đảm bảo, cơ sở vật chất hạn chế, thiếu phòng cho các cấp học nên có khối, các em học sinh phải ngồi   dồn và thầy cô dạy hai lớp chung một không gian. Thiếu phòng, khi học sinh tăng thêm nhà trường khó đáp ứng, trong   khi các em không muốn đi học xa nên khó tránh tình trạng học sinh bỏ học.  </p>   <p>   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152829-637862381099474626.jpeg\">  </p>   <p style=\"text-align: center;\">   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152829-637862381099771894.jpeg\">   <em>Sân trường lầy lội vào những ngày mưa.</em>  </p>   <p>   Bên cạnh khu phòng học được xây dựng bán kiên cố nhưng đã xuống cấp, hệ thống công trình phụ của điểm trường xây   dựng tạm bợ bằng nhà tôn, cách phòng học chừng 100m, đường đi trơn trượt. Bao quanh trường là khu đất rộng, sân   chơi, vào trời mưa bị ngập lụt, học sinh không thể ra ngoài.  </p>   <p>   <strong>Cùng Quỹ Hy Vọng góp Heo Vàng xây thêm phòng học đợt một cho các em nhỏ Tiểu học Tá Miếu</strong>  </p>   <p>   Thấu hiểu mong mỏi của thầy cô và học sinh của bản, Quỹ Hy Vọng kêu gọi sự chung tay mang tới bản Tá Miếu ngôi   trường rộng rãi, khang trang và an toàn hơn cho 71 em học sinh. Giúp các em tiếp tục giấc mơ đi học, thầy cô có thêm   niềm tin và nghị lực vượt qua những khó khăn trong hành trình gieo con chữ.  </p>   <p>   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152829-637862381099609416.jpeg\">  </p>   <p>   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152829-637862381099509635.jpeg\">  </p>   <p>   &nbsp;  </p>   <p>   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152829-637862381099963910.jpeg\">  </p>   <p style=\"text-align: center;\">   <img src=\"https://static.mservice.io/blogscontents/momo-upload-api-220422152830-637862381100388691.jpeg\">   <em>Thiết kế trường Mầm non và Tiểu học Tá Miếu sau khi xây mới.</em>  </p>   <p>   Ngôi trường mới dự kiến gồm 2 phòng học mầm non vệ sinh khép kín, 2 phòng học tiểu học, nhà vệ sinh và các công   trình phụ trợ khác. Các khu nhà còn kiên cố sẽ được gia cố để chuyển đổi công năng sang nhà công vụ, tạo thuận lợi   cho thầy cô yên tâm giảng dạy. Chắc chắn rằng, mỗi sự quyên góp của bạn, dù là nhỏ nhất, đều tiếp thêm động lực lớn   lao với người dân và trẻ em nơi bản xa.  </p>   <p>   Trong đợt 1 của dự án chúng tôi mong muốn kêu gọi được 2.030.000 Heo Vàng từ cộng đồng người dùng Heo Đất MoMo, số   Heo Vàng sẽ được nhà tài trợ quy đổi tương đương 609.000.000 VND để&nbsp; xây dựng phòng học cho các em nhỏ thuộc   Tiểu học Tá Miếu. Ngoài ra một phần kinh phí là 200 triệu đồng sẽ được đóng góp thông qua Trái Tim MoMo.  </p>   <p>   Mọi sự đóng góp dù ít hay nhiều điều góp phần quan trọng giúp các em nhỏ có được lớp học khang trang để yên tâm học   hành!  </p>   <p>   *Sau khi nhận đủ số Heo Vàng từ cộng đồng, Quỹ Hy Vọng sẽ quy đổi toàn bộ số Heo Vàng thành 609 triệu đồng để triển   khai dự án. Chúng tôi sẽ cập nhật thêm thông tin về tiến độ dự án đến quý vị trong thời gian sớm nhất.&nbsp;  </p>   <div style=\"background: rgb(238, 238, 238); border: 1px solid rgb(204, 204, 204); padding: 5px 10px;\">   <p>    <u><strong>Về Quỹ Hy Vọng:</strong></u>   </p>    <p>    Hope Foundation là quỹ xã hội - từ thiện hoạt động vì cộng đồng, không vì lợi nhuận, do VnExpress và Công ty Cổ    phần FPT vận hành. Quỹ Hy vọng theo đuổi hai mục tiêu: hỗ trợ các hoàn cảnh khó khăn và tạo động lực phát triển.    Quỹ Hy Vọng cho rằng để tạo ra một xã hội phát triển thì trước hết cần có nhiều sự kết nối để chia sẻ với những    hoàn cảnh khó khăn. Và thúc đẩy các dự án phát triển trong đó mọi người được khuyến khích giải phóng tiềm năng của    họ và trang bị cho mình các công cụ, cũng sẽ xóa đói giảm nghèo và tạo ra sự bình đẳng.   </p>  </div>   <p>   <em>MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước của chúng ta cần được bảo trợ. Bạn hay các    công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ&nbsp; tạo nên một cộng đồng Việt Nam nhân ái nhé!    donation@mservice.com.vn</em>  </p> </article>",
    "mainImage": "proj10-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-05-31",
    "expiredDate": "2022-06-30",
    "raisedAmount": 10000000,
    "targetAmount": 10000000,
    "raisedPercentage": 1.0,
    "charity": {
      "id": 4,
      "name": "Quỹ Hy Vọng",
      "shortDescription": "Ra đời năm 2017, Quỹ Hy Vọng là một quỹ xã hội - từ thiện hoạt động vì cộng đồng, không vì lợi nhuận, được vận hành bởi Báo điện tử VnExpress và Công ty cổ phần FPT. Quỹ Hy vọng theo đuổi hai mục tiêu: hỗ trợ các hoàn cảnh khó khăn và tạo động lực phát triển.",
      "fullDescription": "<div class=\"py-8 md:py-10 lg:py-14 bg-white \" style=\"--grad-rgb-color:250 250 250\">   <div class=\"max-w-6xl mx-auto w-full px-5 md:px-8 lg:px-8 \">     <div class=\"mb-5 text-center md:mb-8\" id=\"section-html\">       <h2 class=\"text-2xl font-bold lg:text-3xl text-pink-600\">Thông tin thêm</h2>     </div>     <div class=\"mx-auto max-w-4xl\">       <div class=\"soju__prose small mt-5\">         <p><strong>Việc chúng tôi làm:</strong></p>         <ul>           <li aria-level=\"1\">Thực hiện các chương trình cứu trợ nhân đạo đến các đối tượng có nguy cơ rơi vào tình trạng             cực đoan: những nạn nhân của thiên tai, người khuyết tật, các cộng đồng yếu thế…</li>           <li aria-level=\"1\">Trang bị hạ tầng phục vụ cho phát triển tại các vùng khó khăn, gia tăng cơ hội tiếp cận với             nguồn vốn.</li>           <li aria-level=\"1\">Thúc đẩy ứng dụng công nghệ, các hoạt động khởi nghiệp và trang bị công cụ phát triển bền             vững cho các cá nhân và cộng đồng, đặc biệt là trang bị tri thức thông qua giáo dục.</li>         </ul>         <p><strong>Việc bạn có thể làm:</strong></p>         <ul>           <li aria-level=\"1\"><strong>Đóng góp tài chính:</strong> Tiền của bạn sẽ được sử dụng cho các sứ mệnh của Quỹ             Hy vọng, được theo dõi và báo cáo minh bạch thường kỳ, đảm bảo chúng thực sự tác động lên đời sống của những             người cần giúp đỡ.</li>           <li aria-level=\"1\"><strong>Đóng góp các ý tưởng:</strong> Hãy đề xuất với chúng tôi bất kỳ dự án công nghệ             hoặc hỗ trợ sinh kế nào có tính khả thi cao, giải quyết được một vấn đề cụ thể của xã hội.</li>           <li aria-level=\"1\">Nếu bạn biết các trường hợp khẩn cấp cần hỗ trợ về tài chính hoặc sinh kế, hãy thông báo             với Quỹ Hy vọng</li>         </ul>       </div>     </div>   </div> </div>",
      "logo": "quyhyvong.jpg",
      "charityLogoPath": "images/charity-images/4/quyhyvong.jpg"
    },
    "imagePath": "/images/project-images/10/main/proj10-1.jpg",
    "alreadyStarted": true
  },
  {
    "id": 11,
    "name": "Gây quỹ phẫu thuật mang nụ cười cho 20 em hở môi, hàm ếch ",
    "shortDescription": "Hở môi, hàm ếch là những dị tập bẩm sinh phổ biến nhất với trẻ em hiện nay. Chúng gây ảnh hưởng lớn đến sự phát triển về cả thể chất và tinh thần của trẻ.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Một năm tìm lại nụ cười trẻ thơ</strong>  </p>   <p>   Có câu nói: “Một nụ cười bằng mười thang thuốc bổ.” Nhưng có lẽ “thang thuốc bổ” này không hề dễ dàng với các em nhỏ   bị dị tật hở môi, hàm ếch bẩm sinh. Mỗi năm ở Việt Nam có trung bình 3.000 trẻ em sinh ra không may mắn, bị mọi   người xa lánh, phải mang khiếm khuyết mà đánh mất tự tin, không dám tiếp xúc với xã hội. Gia đình các em không thể   xoay sở để được nhận phẫu thuật chữa trị sớm cho các em. Đó là lí do Operation Smile kêu gọi sự chung tay của cộng   đồng để tất cả các em đều có cơ hội nhận lại nụ cười lành lặn, sống một cuộc sống bình thường.  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211112141436-637723232766978794.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <em>Cuộc thi vẽ tranh “Ước mơ của em” lan tỏa hơi ấm trên khắp đất nước Việt Nam.</em>  </p>   <p>   Trong khuôn khổ cuộc thi vẽ tranh “Ước mơ của em” do Operation Smile tổ chức cho các bạn nhỏ trên khắp đất nước, Chị   Nguyễn Thị Hồng - một chủ trại Heo Đất MoMo tới từ Nha Trang, Khánh Hòa, là phụ huynh của bé Lê Hoàng Yến Mi (10   tuổi) muốn nhắn gửi lời giúp đỡ chân thành dành cho các em nhỏ không may mắn, mong muốn “ước mơ” của các em sẽ hiện   hữu cả ở hiện tại và cả ở tương lai sau này.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211112141515-637723233150282680.jpg\"    style=\"width: 100%;\">   <em>Cùng chung tay tạo nên ước mơ đầy màu sắc và ý nghĩa.</em>  </p>   <p>   Chắc chắn không chỉ riêng chị Hồng và bé Mi đây, mà có rất nhiều người ủng hộ biết tới Operation Smile qua các   chương trình trên Ví điện tử MoMo. Tất cả những đóng góp của mọi người dành cho các hoạt động vì cộng đồng, dù nhiều   hay ít, đều vô cùng đáng quý và trân trọng. Chương trình gây quỹ lần này rất mong tiếp tục nhận được sự giúp sức từ   cộng đồng nhà hảo tâm MoMo để chúng ta cùng giúp đưa ước mơ của các em bé hở môi, hàm ếch được cất cánh và bay xa.  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211112141446-637723232865572214.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211112141541-637723233414618747.jpg\"    style=\"width: 100%;\">   <em>Bức tranh bé Mi và các bạn gửi đến tham gia cuộc thi “Ước mơ của em\".</em>  </p>   <p>   <strong>Chung tay gây quỹ giúp 20 em nhỏ phẫu thuật có được nụ cười tự tin</strong>  </p>   <p>   Để tất cả các em đều có cơ hội nhận lại nụ cười lành lặn, Trái Tim MoMo tiếp tục đồng hành cùng Operation Smile kêu   gọi sự chung tay của cộng đồng. Trong chiến dịch lần này, chúng tôi hy vọng cộng đồng sẽ giúp gây quỹ phẫu thuật và   phục hồi cho 20 em với tổng kinh phí là 200.000.000 VND.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211112141606-637723233668296543.jpg\"    style=\"width: 100%;\">   <br>   <br>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211112141634-637723233947428121.jpg\"    style=\"width: 100%;\">   <em>Chung tay gây quỹ đem lại nụ cười mới cho 20 em nhỏ</em>  </p>   <p>   Nếu dùng màu có thể tô lên những khiếm khuyết, hàn gắn những vết thương, thì có lẽ chúng ta đã không cần phải chung   tay mang lại nụ cười mới cho các em. Ngay lúc này, 20 em nhỏ rất cần sự giúp đỡ của các bạn để tìm lại được nụ cười   lành lặn, sống một cuộc sống bình thường.  </p>   <p>   <em>*Sau khi nhận đủ số tiền quyên góp từ cộng đồng, 200 triệu sẽ được chuyển tới Operation Smile Vietnam để tiến    hành phẫu thuật cho 20 em bé mắc dị tật hở môi, hàm ếch trên khắp đất nước. Thông tin cập nhật về chương trình sẽ    được gửi đến quý vị trong thời gian sớm nhất.</em>  </p>   <div>   <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" style=\"width: 100%;\">    <colgroup>     <col>    </colgroup>    <tbody>     <tr>      <td>       <p>        <u><strong>Về Operation Smile Vietnam:</strong></u><br>        Operation Smile (Phẫu thuật Nụ cười) là một tổ chức nhân đạo phi lợi nhuận hoạt động trong lĩnh vực chăm        sóc sức khỏe cộng đồng, tập trung vào việc thực hiện phẫu thuật miễn phí cho các trẻ em sinh ra bị dị tật        hở môi, hàm ếch và dị tật hàm mặt tại các nước đang phát triển. Trong hơn 32 năm hoạt động, tổ chức đã        cùng với các tình nguyện viên y tế và phi y tế mang lại dịch vụ khám và điều trị miễn phí cho hơn 62,000        trường hợp, đem lại nụ cười và tương lai tươi sáng hơn cho trẻ em Việt Nam.       </p>      </td>     </tr>    </tbody>   </table>  </div>   <p>   <em>*MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước hình chữ S của chúng ta cần được bảo trợ.    Bạn hay các công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ&nbsp; tạo nên một cộng đồng Việt Nam nhân    ái nhé! <span style=\"color: rgb(0, 102, 204);\">donation@mservice.com.vn</span></em>  </p> </article>",
    "mainImage": "proj11-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-05-31",
    "expiredDate": "2022-06-30",
    "raisedAmount": 200000000,
    "targetAmount": 200000000,
    "raisedPercentage": 1.0,
    "charity": {
      "id": 3,
      "name": "Operation Smile ",
      "shortDescription": "Operation Smile mang lại nụ cười và thay đổi cuộc sống của những trẻ em bị dị tật bẩm sinh trên khuôn mặt ở Việt Nam và khắp thế giới.",
      "fullDescription": "<div class=\"py-8 md:py-10 lg:py-14 bg-white \" style=\"--grad-rgb-color:250 250 250\">   <div class=\"max-w-6xl mx-auto w-full px-5 md:px-8 lg:px-8 \">     <div class=\"mb-5 text-center md:mb-8\" id=\"section-html\">       <h2 class=\"text-2xl font-bold lg:text-3xl text-pink-600\">Operation Smile (Phẫu Thuật Nụ Cười)</h2>     </div>     <div class=\"mx-auto max-w-4xl\">       <div class=\"soju__prose small mt-5\">         <p>           Operation Smile (Phẫu Thuật Nụ Cười) là một tổ chức phi chính phủ quốc tế lâu đời chuyên cung cấp các ca phẫu           thuật và chăm sóc y tế an toàn miễn phí nhằm nâng cao sức khoẻ và thay đổi cuộc đời cho hàng ngàn trẻ em và           thanh thiếu niên bị các dị tật vùng hàm mặt tại hơn 60 quốc gia trên thế giới.         </p>         <p>           Operation Smile lần đầu có mặt tại Việt Nam năm 1989. Thông qua việc kết nối và xây dựng mạng lưới những           chuyên gia y tế tình nguyện thực hiện các chuyến công tác phẫu thuật với tiêu chuẩn toàn cầu tại nhiều địa           điểm còn thiếu thốn và nghèo khó, sau hơn 32 năm, Operation Smile đã cung cấp hơn 62.000 ca phẫu thuật và chăm           sóc y tế miễn phí cho người dân và trẻ em tại Việt Nam đồng thời đào tạo cho hàng ngàn các chuyên gia y tế           tình nguyện trên khắp đất nước thông qua hàng chục chương trình tái tạo nụ cười thay đổi cuộc đời mỗi năm.         </p>       </div>     </div>   </div> </div>",
      "logo": "operation_smile.png",
      "charityLogoPath": "images/charity-images/3/operation_smile.png"
    },
    "imagePath": "/images/project-images/11/main/proj11-1.jpg",
    "alreadyStarted": true
  },
  {
    "id": 12,
    "name": "Cùng đem yêu thương đến bà Năm ở Quán trọ Trăng Khuyết Q.12",
    "shortDescription": "Cùng đóng góp để hỗ chi phí khám, chữa bệnh, chăm sóc cho bà Năm những ngày tháng cuối đời. Giúp bà vượt qua sự cô độc của tuổi già, bởi đứa cháu duy nhất cũng không ở cạnh bên bà lúc này.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Bà Năm - bà cụ có nụ cười hiền và nỗi niềm nhớ cháu vô biên</strong>  </p>   <p>   Nếu ai đã từng đến Quán trọ Trăng Khuyết, chắc mọi người sẽ không bao giờ quên được hình ảnh một bà cụ lom khom,   dáng người nhỏ nhắn gầy gò và lúc nào cũng vui tươi niềm nở đó là bà Trương Thị Năm sinh năm 1933 đấy ạ! Hơn 1 năm   trước, bà sống cùng cháu trai trong một căn nhà trọ nhỏ, bà làm nghề may hoặc ai kêu làm gì bà làm nấy khi còn sức   khỏe để chăm lo cho đứa cháu nhỏ - người thân duy nhất của bà.  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220701152603-637922859634614358.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220701152613-637922859732803057.jpg\"    style=\"width: 100%;\">   <em>Bà Năm là một trong những cụ già đang sống tại quán trọ Trăng Khuyết.</em>  </p>   <p>   Nhưng kể từ khi đại dịch bùng phát, bà không có công việc ổn định để làm, sức khỏe lại ngày một yếu đi, đứa cháu duy   nhất của bà lại sắp vào đại học nên mọi thứ dường như quá khó khăn đối với bà Năm.&nbsp;  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220701152636-637922859969151230.jpg\"    style=\"width: 100%;\">   <em>Khi những TNV đến chăm sóc cho bà Năm, bà luôn nghĩ rằng cháu trai mình đến thăm.</em>  </p>   <p>   Người cháu yêu thương bà nhất, đành gửi bà đến Quán trọ Trăng Khuyết để nương nhờ. Từ khi về quán trọ bà sống thoải   mái hơn, không phải lo nghĩ nhiều, nhưng bà lại rất nhớ cháu trai của bà. Bà hay ngồi suy nghĩ. Tuổi tác càng cao,   bà lúc nhớ lúc quên nhưng bà vẫn luôn nhớ đứa cháu trai và thường hay hỏi: “Sao lâu quá không thấy nó tới   thăm?”.&nbsp; Bởi có lẽ đối với bà, đứa cháu trai là lẽ sống, là niềm vui duy nhất của bà.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220701152702-637922860220830007.jpg\"    style=\"width: 100%;\">   <em>Tuổi cao sức yếu, cộng thêm lần trượt ngã cách đây không lâu nên bà gặp nhiều khó khăn trong việc vận động, sinh    hoạt cá nhân.</em>  </p>   <p>   Đợt vừa rồi, bà Năm không may bị trượt ngã, rất may là không có những chấn thương nào nghiêm trọng, nhưng cũng làm   ảnh hưởng không ít đến sức khỏe của bà về sau. Bà khó khăn hơn trong việc vận động. Mọi sinh hoạt của bà đều phải   nhờ vào sự hỗ trợ của mọi người trong Quán trọ.  </p>   <p>   <strong>Sức khỏe bà Năm suy yếu - cần lắm sự hỗ trợ từ mọi người</strong>  </p>   <p>   Trăng Khuyết hi vọng đợt gây quỹ lần này sẽ có thêm kinh phí hỗ trợ bà Năm khám chữa bệnh và thuốc thang và chi phí   sinh hoạt cho bà, cũng như mua cho bà thêm ít thuốc bổ.&nbsp; Ví Momo phối hợp với Quỹ Từ Thiện &amp; BTXH Trăng   Khuyết kêu gọi sự chung tay hỗ trợ của các nhà hảo tâm thông qua chương trình “Đem yêu thương đến cho bà Năm”.  </p>   <p>   Để làm được điều này, Trăng Khuyết kêu gọi sự giúp đỡ từ những nhà hảo tâm và các mạnh thường quân với hy vọng gây   quỹ cộng đồng 20,000,000 đồng thông qua Trái Tim MoMo. Trăng Khuyết dự kiến số tiền đạt được sẽ là kinh phí thuốc   men, sinh hoạt và hỗ trợ một ít chi phí khám chữa bệnh cho bà Năm.  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-220701152736-637922860564606196.jpg\"    style=\"width: 100%;\">   <em>Cùng chung tay quyên góp hỗ trợ cho bà Năm chi phí thuốc men, sinh hoạt và hỗ trợ một ít chi phí khám chữa    bệnh.</em>  </p>   <p>   Rất mong các Mạnh thường quân, các nhà hảo tâm sẽ đồng hành cùng chương trình quyên góp lần này của MoMo và Trăng   Khuyết hỗ trợ cho những cụ già có hoàn cảnh đặc biệt đang sống tại quán trọ Trăng Khuyết. Dù đóng góp nào cũng đều   đáng quý, cùng là tình yêu thương đong đầy của của cô chú, anh chị dành cho các cụ già neo đơn.  </p>   <p>   <em>*Sau khi hoàn tất chiến dịch kêu gọi đóng góp, MoMo sẽ chuyển toàn bộ số tiền 20.000.000 đồng đã gây quỹ gửi đến    Quỹ Từ Thiện &amp; BTXH Trăng Khuyết hỗ trợ cho bà Năm. Chúng tôi sẽ cập nhật thêm thông tin về tiến độ dự án đến    Quý vị trong thời gian sớm nhất.&nbsp;</em>  </p>   <div>   <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" style=\"width: 100%;\">    <colgroup>     <col>    </colgroup>    <tbody>     <tr>      <td>       <p>        <u><strong>Về Quỹ Từ Thiện &amp; BTXH Trăng Khuyết:</strong></u><br>        Trăng khuyết là một tổ chức từ thiện về nhân đạo và sự sống, nhằm kết nối cộng đồng và thực hiện các hoạt        động trợ giúp trực tiếp cho các cụ già không nơi nương tựa và trẻ em bị bỏ rơi. Thông qua các hoạt động:        cứu trợ khẩn cấp, cung cấp bữa ăn, chỗ ở và cải thiện cuộc sống. Trăng Khuyết hoạt động độc lập, phi tôn        giáo và phi lợi nhuận trên toàn lãnh thổ Việt Nam. Thông qua pháp nhân là Quỹ Từ Thiện &amp; BTXH Trăng        Khuyết, một doanh nghiệp xã hội, hoạt động 100% vì cộng đồng.       </p>      </td>     </tr>    </tbody>   </table>  </div>   <p>   <em>*MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước của chúng ta cần được bảo trợ. Bạn hay các    công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ&nbsp; tạo nên một cộng đồng Việt Nam nhân ái nhé! <span     style=\"color: rgb(0, 102, 204);\">donation@mservice.com.vn</span></em>  </p> </article>",
    "mainImage": "proj12-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-08-31",
    "expiredDate": "2022-09-30",
    "raisedAmount": 0,
    "targetAmount": 20000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 6,
      "name": "Quỹ Từ Thiện & Bảo Trợ Xã Hội Trăng Khuyết",
      "shortDescription": "Trăng Khuyết là tổ chức từ thiện nhân đạo, hoạt động độc lập, phi tôn giáo và phi lợi nhuận trên toàn lãnh thổ Việt Nam, nhằm kết nối cộng đồng và thực hiện các hoạt động cứu trợ trực tiếp liên quan đến: bữa ăn, chỗ ở, chăm sóc sức khỏe - tinh thần cho các cụ già không nơi nương tựa và trẻ em bị bỏ rơi.",
      "fullDescription": "<div class=\"py-8 md:py-10 lg:py-14 bg-white \" style=\"--grad-rgb-color:250 250 250\">   <div class=\"max-w-6xl mx-auto w-full px-5 md:px-8 lg:px-8 \">     <div class=\"mb-5 text-center md:mb-8\" id=\"section-html\">       <h2 class=\"text-2xl font-bold lg:text-3xl text-pink-600\">Tại sao tổ chức tên là Trăng Khuyết?</h2>     </div>     <div class=\"mx-auto max-w-4xl\">       <div class=\"soju__prose small mt-5\">         <p>           Cuộc đời như một vầng trăng, rồi ai cũng có khi đầy, khi khuyết. Cũng như con trăng kia, khi mới sinh ra trăng           sẽ khuyết bên trái, rồi khi già đi trăng lại khuyết dần bên phải. Chính những lúc khuyết ấy, là lúc ta cần lắm           cái sự che chở và chăm sóc của những người thân bên mình. Sẽ thật không may cho ai đó, nếu lúc khuyết kia ta           chỉ đơn bóng có một mình.         </p>         <p>           Có những vầng trăng nhỏ thì thầm hỏi chúng tôi rằng: Đâu sẽ là nhà cho con khôn lớn? Đâu là mẹ để đút cho con           ăn? Đâu là ba để dìu dắt con vào đời?         </p>         <p>           Lại có những vầng trăng già ngậm ngùi khóc than với chúng tôi rằng: Đâu sẽ là nhà để ngả cái lưng già? Đâu sẽ           là cơm để thành cái bữa qua ngày? Đâu sẽ là hậu sự lúc nhắm mắt, buông tay?         </p>         <p>           Chúng tôi chỉ biết nắm lấy bàn tay ấy và cùng họ viết về một ước mơ tên là “Trăng Khuyết”. Trong ước mơ ấy, có           hình bóng của một vầng trăng xanh đầy hy vọng, một bàn tay lớn nâng đỡ và che chở, một trái tim nhân ái cùng           gắn kết và yêu thương!         </p>         <h4>Tầm nhìn</h4>         <p>           Trăng Khuyết phấn đấu trở thành một tổ chức từ thiện Tập thể – Minh bạch – Đồng cảm – Chân thành – Truyền cảm           hứng trong mảng từ thiện về nhân đạo và sự sống tại Việt Nam.         </p>         <h4>Sứ mệnh</h4>         <p>           Trăng Khuyết cố gắng và nỗ lực hết mình với cam kết “hai không” trong một xã hội hiện đại:         </p>         <ol>           <li>Không có người già bị thiếu đói, thiếu chỗ ở, phải sinh sống và xin ăn trên đường phố;</li>           <li>Không có trẻ em bị thiếu đói, bị bỏ rơi hoặc phải tự mưu sinh khi chưa đến tuổi trưởng thành.</li>         </ol>         <div class=\"jsx-be5b315773fba788 text-center mt-3\"><button type=\"button\"             class=\"jsx-be5b315773fba788 text-blue-500 font-semibold py-1 rounded-md px-3  hover:bg-blue-50\">Thu gọn <svg               xmlns=\"http://www.w3.org/2000/svg\" fill=\"none\" viewBox=\"0 0 24 24\" stroke=\"currentColor\"               class=\"jsx-be5b315773fba788 h-5 w-5 inline-block relative -top-0.5 rotate-180 transform\">               <path stroke-linecap=\"round\" stroke-linejoin=\"round\" stroke-width=\"2\" d=\"M19 9l-7 7-7-7\"                 class=\"jsx-be5b315773fba788\"></path>             </svg> </button></div>       </div>     </div>   </div> </div>",
      "logo": "trang_khuyet.png",
      "charityLogoPath": "images/charity-images/6/trang_khuyet.png"
    },
    "imagePath": "/images/project-images/12/main/proj12-1.jpg",
    "alreadyStarted": false
  },
  {
    "id": 13,
    "name": "Cùng Saigon Children’s Charity góp Heo Vàng – xây dựng ngôi trường an toàn cho 105 em nhỏ xã Nhơn Hưng",
    "shortDescription": "<p>Trường tiểu học B Nhơn Hưng đã xây dựng được gần 30 năm và đang xuống cấp nghiêm trọng. Chung tay góp Heo Vàng cùng Heo Đất MoMo giúp các em có lớp học kiên cố, sạch sẽ và khang trang hơn nhé!</p><p>Quang đã edit trường này!</p>",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2><article class=\"soju__prose small\"><p><strong>Kể chuyện gieo chữ gian lao tại trường tiểu học B Nhơn Hưng</strong></p><p>Xã Nhơn Hưng là một trong những xã giáp biên giới Campuchia thuộc huyện Tịnh Biên, một huyện miền núi của tỉnh An Giang. Gần 1/3 dân số huyện Tịnh Biên là người Khmer, với tỷ lệ hộ nghèo lên tới 12,8%. Từ lâu, việc bỏ học giữa chừng của trẻ em người Khmer đã là một vấn đề nan giải. Nếu không có sự hỗ trợ ngay từ những cấp học thấp nhất, trẻ em dễ bỏ học và thậm chí có nguy cơ trở thành nạn nhân của nạn buôn người hoặc tham gia vào đường dây buôn lậu qua biên giới.</p><p style=\"text-align:center;\"><img class=\"image_resized\" style=\"width:100%;\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210701150948-637607489887476253.jpg\" alt=\"\">&nbsp;<br><i>Trường học đã xây dựng được hơn 30 năm với vẻ ngoài cũ kỹ là nơi học tập của 105 em học sinh</i></p><p>Trường tiểu học \"B\" Nhơn Hưng thuộc địa bàn xã Nhơn Hưng, huyện Tịnh Biên, tỉnh An Giang. Trường được tách ra từ trường tiểu học Nhơn Hưng. Trường tiểu học \"B\" là trường thuộc vùng có hoàn cảnh kinh tế - xã hội đặc biệt khó khăn, nằm ở vùng có dân cư thưa thớt, nghèo nàn. Trường được chia thành 02 điểm trường: Điểm chính thuộc ấp Đông Hưng, Điểm phụ thuộc ấp Trung Bắc Hưng; đây chính là điểm mà dự án này xây dựng.</p><p style=\"text-align:center;\"><img class=\"image_resized\" style=\"width:100%;\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210701151213-637607491332777270.jpg\" alt=\"\">&nbsp;<br><i>Khung cảnh chắp vá, xập xệ không còn đủ khả năng che mưa nắng, mái tôn lụp xụp.</i></p><p>Đặt chân đến điểm trường, cảnh quan bên ngoài cũ kỹ khiến đoàn khảo sát Heo Đất thấm thía sự gian nan của thầy trò nơi đây. Nói là trường nhưng thực chất điểm trường chỉ là dãy nhà cấp 4 với 5 phòng học và một nhà gỗ đã xuống cấp nghiêm trọng, là nơi học tập của 105 em học sinh tuổi từ 6-11. Các lớp phải thay phiên nhau sử dụng vì không có đủ phòng học, cơ sở vật chất vô cùng thiếu thốn, không đủ điều kiện để thực hiện việc nuôi dưỡng, chăm sóc giáo dục.&nbsp;</p><p style=\"text-align:center;\"><img class=\"image_resized\" style=\"width:100%;\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210701151329-637607492097647331.jpg\" alt=\"\">&nbsp;<br><i>Cảnh “trường tạm, lớp ghép” cùng nỗi lo cơ sở vật chất xuống cấp thiếu đảm bảo</i></p><p>Hơn thế nữa, phòng học lợp bằng mái tôn tạm bợ, mỗi khi mùa mưa đến tạo tiếng ồn rất lớn, đồng thời hắt nước vào trong khiến việc học của các em nhỏ bị ảnh hưởng vô cùng. Không chỉ vậy, điểm trường này đã được xây dựng từ những năm 90 nên xung quanh nhiều mảng tường đã ngả màu ố vàng, bong tróc, các khung cửa sổ mối mọt, mục rỗng.</p><p style=\"text-align:center;\"><img class=\"image_resized\" style=\"width:100%;\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210701151505-637607493051860078.jpg\" alt=\"\">&nbsp;<br><i>Phòng học đơn sơ, cơ sở vật chất vô cùng thiếu thốn, không đủ điều kiện cho việc giáo dục. Những mảng tường đã ố vàng, bong tróc; khung cửa sổ mối mọt</i></p><p>Chẳng có từ ngữ nào có thể nói hết được những khó khăn của thầy trò nơi đây, nhưng tinh thần nghị lực vượt khó của những đứa trẻ vùng cao chân lấm tay bùn và tấm lòng của thầy cô hướng về học sinh sẽ giúp mọi gian nan vơi đi phần nào.</p><p><strong>Chung tay mang lại điều kiện học tập tốt hơn cho 105 em nhỏ xã Nhơn Hưng</strong></p><p>Thấu hiểu được nỗi khổ của thầy trò B Nhơn Hưng và mong muốn đem lại điều kiện học tập tốt hơn, Heo Đất MoMo đã phối hợp cùng Saigon Children’s Charity lên kế hoạch xây lại hai phòng học mới và làm khu vui chơi cho điểm trường ấp Trung Bắc Hưng, để các em học sinh không những có thêm chỗ học mà được học tập trong một môi trường khang trang, và quan trọng là an toàn hơn.</p><p>Để làm được điều này, Heo Đất MoMo đặt mục tiêu 2,290,000 Heo Vàng quyên góp từ cộng đồng. Số Heo Vàng này sẽ được Saigon Children’s Charity quy đổi thành 687,000,000 đồng tiền mặt. Bên cạnh đó, dự án kêu gọi quỹ 160,000,000 đồng từ cộng đồng thông qua Trái Tim MoMo. Dự án xây Điểm trường ấp Trung Bắc Hưng sẽ có tổng giá trị 847,000,000 đồng.</p><p>Mọi đồng Heo Vàng của các bạn đều góp phần giúp các em nhỏ đến gần hơn với ước mơ trường mới. Hãy chung tay cùng Heo Đất MoMo quyên góp đủ Heo Vàng giúp các em yên tâm học hành!</p><p><i>*Sau khi nhận đủ Heo Vàng từ cộng đồng, Saigon Children’s Charity sẽ quy đổi tất cả Heo Vàng thành 687 triệu đồng đến đến Saigon Children's Charity để tiến hành xây dựng trường mới cho các em tại trường Tiểu học B Nhơn Hưng với thiết kế và kết cấu của các phòng học đều tuân thủ tiêu chuẩn của Bộ Giáo dục và Đào tạo. Chúng tôi sẽ cập nhật thêm thông tin về tiến độ dự án đến quý vị trong thời gian sớm nhất.&nbsp;&nbsp;</i></p><div><figure class=\"table\"><table><colgroup><col style=\"width:auto;\"></colgroup><tbody><tr><td><strong><u>Về Saigon Children's Charity:</u></strong><br>Saigon Children's Charity (hay là saigonchildren) là tổ chức từ thiện đăng ký tại Anh từ năm 1992, hoạt động hoàn toàn tại Việt Nam trong lĩnh vực giáo dục với sứ mệnh xoá bỏ rào cản đến với giáo dục cho trẻ em thiệt thòi. Saigonchildren hoạt động với bốn chương trình chính: xây trường ở vùng sâu vùng xa, trao học bổng cho trẻ em khó khăn, hỗ trợ thanh thiếu niên học nghề và kỹ năng, và giáo dục đặc biệt cho trẻ em khuyết tật. Saigonchildren chịu sự quản lý của Uỷ ban Từ thiện Anh Quốc, công bố báo cáo tài chính được kiểm toán minh bạch hàng năm tại <span style=\"color:rgb(0,102,204);\">www.gov.uk/government/organisations/charity-commission</span> và www.saigonchildren.com.</td></tr></tbody></table></figure></div><p><br><i>*MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước của chúng ta cần được bảo trợ. Bạn hay các công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ&nbsp; tạo nên một cộng đồng Việt Nam nhân ái nhé! </i><a href=\"mailto:donation@mservice.com.vn\"><i>donation@mservice.com.vn</i></a></p></article>",
    "mainImage": "proj13-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-08-08T16:50:48.000+00:00",
    "startedDate": "2022-05-31",
    "expiredDate": "2022-06-30",
    "raisedAmount": 3000000,
    "targetAmount": 3000000,
    "raisedPercentage": 1.0,
    "charity": {
      "id": 7,
      "name": "Saigon Children’s Charity ",
      "shortDescription": "Saigon Children’s Charity (saigonchildren) hoạt động với sứ mệnh xóa bỏ rào cản đến với giáo dục cho trẻ em thiệt thòi trên khắp Việt Nam.",
      "fullDescription": "<div class=\"py-8 md:py-10 lg:py-14 bg-white \" style=\"--grad-rgb-color:250 250 250;\">   <div class=\"max-w-6xl mx-auto w-full px-5 md:px-8 lg:px-8 \">     <div class=\"mb-5 text-center md:mb-8\" id=\"section-html\">       <h2 class=\"text-2xl font-bold lg:text-3xl text-pink-600\">Saigon Children’s Charity - Xóa bỏ rào cản đến với giáo         dục</h2>     </div>     <div class=\"mx-auto max-w-4xl\">       <div class=\"soju__prose small mt-5\">         <p>           Khởi nguồn từ một thầy giáo người Anh sang Việt Nam du lịch và ấn tượng với tinh thần hiếu học, ngay cả trong           những điều kiện nghèo nàn, của trẻ em Việt Nam thập niên 80, Saigon Children’s Charity (saigonchildren) đã           được thành lập vào năm 1992 để huy động các nguồn lực trong xã hội nhằm tạo dựng tương lai tươi sáng, bền vững           cho trẻ em khó khăn thông qua giáo dục.         </p>         <p>           Mặc dù được đăng ký tại Anh, tổ chức saigonchildren hoạt động hoàn toàn tại Việt Nam. Với sứ mệnh xóa bỏ rào           cản đến với giáo dục cho trẻ em thiệt thòi, saigonchildren hoạt động thông qua bốn chương trình chính: xây           trường ở vùng sâu vùng xa, trao học bổng cho trẻ em khó khăn, hỗ trợ thanh thiếu niên học nghề và kỹ năng, và           giáo dục đặc biệt cho trẻ em khuyết tật.         </p>         <p>           Năm 2018, saigonchildren được nhận bằng khen của Thủ tướng Chính phủ ghi nhận những đóng góp tích cực và bền           bỉ cho các hoạt động xóa nghèo thông qua phát triển giáo dục, xóa bỏ rào cản trong giáo dục và phát triển bền           vững tại Việt Nam.         </p>         <p>           Báo cáo tài chính của saigonchildren được công bố minh bạch trên website của tổ chức tại <a             href=\"https://www.saigonchildren.com/\" target=\"_blank\">www.saigonchildren.com </a>và của Ủy ban Từ thiện           Vương quốc Anh tại <a href=\"https://www.gov.uk/government/organisations/charity-commission.\"             target=\"_blank\">https://www.gov.uk/government/organisations/charity-commission.</a></p>       </div>     </div>   </div> </div>",
      "logo": "saigon_children_charity.png",
      "charityLogoPath": "images/charity-images/7/saigon_children_charity.png"
    },
    "imagePath": "/images/project-images/13/main/proj13-1.jpg",
    "alreadyStarted": true
  },
  {
    "id": 14,
    "name": "Chung tay viết tiếp “Ước mơ của Thúy” dành tặng các bệnh nhi ung thư",
    "shortDescription": "Chương trình “Ước mơ của Thúy” chăm sóc và hỗ trợ bệnh nhi ung thư đang điều trị bệnh nhằm giúp các em có thêm niềm vui, động lực sống.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Thúy ra đi, ước mơ ở lại...</strong>  </p>   <p>   Lê Thanh Thúy được biết đến với vai trò là công dân trẻ Thành phố Hồ Chí Minh năm 2006, nhà hoạt động xã hội vì bệnh   nhân ung thư và là một người dũng cảm vượt lên số phận, vượt qua nghịch cảnh. Mắc phải căn bệnh hiểm nghèo và phải   mất đi một chân vì hóa trị, thay vì những cảm xúc tiêu cực, Thúy lựa chọn dành khoảng thời gian còn lại của mình để   trao đi yêu thương, trở thành nguồn cảm hứng, nguồn động viên cho các bệnh nhi bị có hoàn cảnh giống mình.  </p>   <p>   Ngày 2-11-2007, “đóa hướng dương” Lê Thanh Thúy đã ra đi. Tuy vậy, ước mơ của chị vẫn ở lại với tất cả mọi người. Từ   ước mơ và niềm cảm hứng cháy bỏng của Thúy, báo Tuổi Trẻ đã quyết định thành lập chương trình “Ước mơ của Thúy”,   nhóm Tình nguyện những ước mơ xanh (thuộc Hội LHTN TP) là lực lượng nòng cốt thực hiện.  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210521140923-637572029631068868.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <em>Năm 2007, chương trình&nbsp; “Ước mơ của Thúy” đã được báo Tuổi Trẻ thành lập, nhằm hỗ trợ tinh thần cho các    bệnh nhi khó khăn</em>  </p>   <p>   Suốt 14 năm nâng niu “Ước mơ của Thúy”, chương trình đã hỗ trợ kinh phí điều trị cho hàng ngàn bệnh nhi ung thư khó   khăn khắp đất nước thông nhiều hoạt động như chạy bộ, bán đồ gây quỹ, triển lãm ảnh, hiến máu… nhằm vận động, quyên   góp giúp đỡ các em. Không chỉ dừng lại ở đó, chương trình còn tổ chức thường niên các hoạt động hỗ trợ tinh thần cho   các em vào các dịp Tết, Giáng Sinh, Quốc tế thiếu nhi, hay Sinh nhật… Bên cạnh đó, vô vàn những suất ăn trị giá từ   300,000 - 500,000 VNĐ và những món quà đặc biệt đều được trao tận tay các em và gia đình.  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210521141013-637572030137936317.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <em>Chương trình tổ chức Trung thu cho các bệnh nhi ung thư</em>  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210521141048-637572030485479397.jpg\"    style=\"width: 100%;\">   <br>   <em>Lớp học chữ, học toàn cũng được tổ chức giúp đỡ các bệnh nhi không được đến trường trong thời gian chữa    bện</em>h  </p>   <p>   <strong>Chung tay viết tiếp “Ước mơ của Thúy” - Mang niềm vui đến cho các bệnh nhi ung thư</strong>  </p>   <p>   Với tấm lòng thiện nguyện luôn hướng về các bệnh nhi, nhằm tiếp thêm sức mạnh giúp các em có thêm sức mạnh và niềm   tin để đương đầu với bệnh tật hiểm nghèo, trong tháng 5, Ví MoMo đồng hành cùng báo Tuổi Trẻ phát động chiến dịch   gây quỹ cộng đồng 300,000,000 đồng. Số tiền này sẽ dành cho việc vận hành chương trình “Ước mơ của Thúy”, tiếp tục   duy trì các hoạt động công tác xã hội theo định kỳ của báo Tuổi Trẻ dành cho bệnh nhi ung thư đang điều trị như:   Chúc mừng sinh nhật, tặng quà ước nguyện, hỗ trợ kinh phí điều trị bệnh, tặng học bổng cho bệnh nhi khỏi bệnh trở   lại trường, hỗ trợ xe đưa bệnh nhi mất về quê, tổ chức Ngày hội hoa hướng dương \"Vì bệnh nhi ung thư\" kết nối cộng   đồng…  </p>   <p>   Mọi nguồn quyên góp đều là đáng quý, đều là một nguồn động lực và sức mạnh lớn lao để các em có thể vững tin đi trên   cuộc chiến chông gai vẫn còn phía trước.  </p>   <p>   Để viết tiếp “Ước mơ của Thúy”, chúng tôi rất mong mỏi nhận được sự đóng góp từ các nhà hảo tâm. Mọi sự ủng hộ của   các bạn về mặt tinh thần hay vật chất, dù ít hay nhiều, đều mang niềm hy vọng về tương lai tươi sáng cho các bệnh   nhi đang oằn mình với căn bệnh ung thư!  </p> </article>",
    "mainImage": "proj14-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-08-31",
    "expiredDate": "2022-09-30",
    "raisedAmount": 0,
    "targetAmount": 300000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 1,
      "name": "Báo Tuổi Trẻ",
      "shortDescription": "",
      "fullDescription": "",
      "logo": "tuoi_tre.jpeg",
      "charityLogoPath": "images/charity-images/1/tuoi_tre.jpeg"
    },
    "imagePath": "/images/project-images/14/main/proj14-1.jpg",
    "alreadyStarted": false
  },
  {
    "id": 15,
    "name": "Cùng Tuổi Trẻ “Đồng hành cùng người Thầy”",
    "shortDescription": "Chương trình “Đồng hành cùng người Thầy” hỗ trợ vốn vay không lãi suất giúp thầy cô giáo có hoàn cảnh khó khăn làm kinh tế để tiếp tục gắn bó với nghề giáo và hỗ trợ học bổng cho con của giáo viên. Chung tay tiếp sức cho giáo viên yên tâm đứng lớp ngay!",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   <strong>Nỗi niềm sau bục giảng</strong>  </p>   <p>   Trên lớp, thầy cô phải là nơi tiếp thêm niềm tin, động lực và là tấm gương để học sinh phấn đấu noi theo. Sau những   giờ lên lớp, các thầy cô lại tất tả với trăm việc không tên. Có người còn là trụ cột chính của gia đình, có người   phải tất bật chạy thêm việc mới đủ chi phí trang trải khi đồng lương quá ít ỏi. Mặc dù đó là thực trạng cuộc sống   của khá nhiều giáo viên ở vùng sâu, vùng xa. Nhưng chưa ai nghĩ phải từ bỏ nghề mà mình đã chọn.  </p>  &nbsp;   <p>   “Nghề giáo là nghề đáng yêu, tội chi mà bỏ”. Đó là tâm sự của cô Đoàn Thị Lệ Minh, giáo viên Trường mẫu giáo Tân Hà,   huyện Hàm Tân, tỉnh Bình Thuận. Cuộc sống của cô Minh rất cơ cực. Ban ngày cô đi dạy, tối về vừa soạn giáo án, làm   đồ dùng dạy học, vừa lo bằm rau nuôi heo, nấu rượu để cho chồng đi bỏ mối... Chưa hết, buổi trưa cô còn tranh thủ   chạy qua trường THPT bán thêm ít bánh trái, yaourt, sinh tố ở ngay cổng trường để kiếm thêm chút tiền mua thuốc, mua   sữa cho con. Dẫu cái khó cứ luôn đeo bám, thế nhưng suốt nhiều năm liền cô Minh vẫn là giáo viên dạy giỏi cấp tỉnh.  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210521143739-637572046591371245.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <em>Cô giáo Đoàn Thị Lệ Minh (giáo viên Trường mẫu giáo Tân Hà, xã Tân Hà, huyện Hàm Tân, Bình Thuận) bị bệnh tiểu    đường, thị lực mờ dần vì biến chứng của bệnh, nhưng cô vẫn hằng ngày cần mẫn chăm sóc các em học sinh người dân    tộc thiểu số.</em>  </p>   <p>   Với mong muốn giúp những người thầy bớt khó khăn trong cuộc sống đời thường để an tâm công tác, và thúc đẩy tinh   thần tôn sư trọng đạo của cha ông ta. Báo Tuổi Trẻ đã phát động chương trình “Đồng hành cùng người thầy” thuộc   chương trình “Vì ngày mai phát triển” dành cho giáo viên có hoàn cảnh khó khăn làm kinh tế gia đình. Chương trình hỗ   trợ mức trợ vốn 20 triệu đồng không lãi suất cho giáo viên làm kinh tế phụ trong 2 năm và học bổng cho học sinh con   giáo viên là 2 triệu đồng.  </p>   <p>   Trong giai đoạn 2018-2020, chương trình đã hỗ trợ cho 46 giáo viên có hoàn cảnh khó khăn, đang công tác tại 6 tỉnh   khu vực đồng bằng sông Cửu Long. Trao số vốn 920 triệu đồng được trích từ nguồn đóng góp của bạn đọc Tuổi Trẻ, giúp   các giáo viên đầu tư trồng trọt, chăn nuôi, mua bán nhỏ, mở cơ sở sản xuất, kinh doanh dịch vụ… và sẽ hoàn vốn sau 2   năm.  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-210521143940-637572047808829861.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <em>Trao vốn cho các thầy cô giáo có hoàn cảnh khó khăn giai đoạn 2018-2020</em>  </p>   <p>   <strong>“Đồng hành cùng người thầy” - Lan tỏa sự sẻ chia</strong>  </p>   <p>   Để lan tỏa ý nghĩa cao cả của chương trình “Đồng hành cùng người thầy”, trong tháng 5 này, Ví MoMo kết hợp cùng báo   Tuổi Trẻ kêu gọi gây quỹ 100,000,000 đồng nhằm tiếp tục tạo thêm sự kết nối ý nghĩa giữa xã hội và những người giữ   trọng trách “trồng người” cao quý, để xã hội quan tâm hơn, có những chia sẻ thiết thực hơn đối với các thầy cô, giúp   nền giáo dục Việt Nam tiếp tục phát triển tốt hơn trong tương lai.  </p>   <ul>   <li aria-level=\"1\">Đối tượng nhận hỗ trợ là các giáo viên vùng sâu, vùng xa có gia cảnh khó khăn, hết lòng với nghề    giáo hoặc dành trọn tâm sức cho các lớp học dân lập dạy trẻ em.</li>   <li aria-level=\"1\">Mức trợ vốn 20 triệu đồng không lãi suất cho giáo viên làm kinh tế phụ trong 2 năm và học bổng    cho học sinh con giáo viên là 2 triệu đồng.</li>  </ul>  Chúng tôi mong mỏi nhận được sự chung tay góp sức của các nhà hảo tâm, các doanh nghiệp và hội đoàn cho hoạt động ý  nghĩa này!<br>  &nbsp; </article>",
    "mainImage": "proj15-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-08-31",
    "expiredDate": "2022-09-30",
    "raisedAmount": 0,
    "targetAmount": 150000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 1,
      "name": "Báo Tuổi Trẻ",
      "shortDescription": "",
      "fullDescription": "",
      "logo": "tuoi_tre.jpeg",
      "charityLogoPath": "images/charity-images/1/tuoi_tre.jpeg"
    },
    "imagePath": "/images/project-images/15/main/proj15-1.jpg",
    "alreadyStarted": false
  },
  {
    "id": 16,
    "name": "Chung tay vá rừng trên núi đá tại Hòa Bình – Sơn La",
    "shortDescription": "Hành lang núi đá vôi Sơn La - Hòa Bình với hệ động thực vật phong phú đang bị suy giảm. Đóng góp của bạn sẽ góp sức phục hồi rừng, bảo vệ nguồn nước, sinh kế và không gian văn hóa của bà con vùng cao.",
    "fullDescription": "<h2 class=\"py-5 text-1.5xl font-semibold\">Câu chuyện</h2> <article class=\"soju__prose small\">  <p>   Khu vực vùng núi giáp ranh giữa hai huyện Mai Châu (Hòa Bình) và Vân Hồ (Sơn La) từ lâu được biết đến là một vùng   khí hậu mát mẻ quanh năm với những cánh rừng già trên núi đá vôi, núi đất tươi đẹp. Khí hậu á nhiệt đới và địa   hình địa chất riêng biệt này là nơi sinh sống của một hệ động thực vật đa dạng, với những cây tùng, bách, thông và   phong lan quý hiếm, hay loài Vượn đen má trắng đặc hữu và nguy cấp nằm trong Sách đỏ của Tổ chức Bảo tồn Thiên   nhiên Quốc tế (IUCN). Đồng bào H’mông nơi đây có nền văn hóa và sinh kế mang đậm dấu ấn của rừng, từ nghề dệt vải   lanh đến những nghi lễ văn hóa truyền thống. Những nét đẹp thiên nhiên và văn hóa độc đáo đã thu hút hàng nghìn   lượt khách tham quan, ngắm rừng và trải nghiệm cuộc sống bản địa mỗi năm, mang lại nguồn thu nhập phụ cho người   địa phương, giúp giảm áp lực lên nguồn tài nguyên rừng.&nbsp;  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124174105-637733724653228019.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124174118-637733724780644551.jpg\"    style=\"width: 100%;\">   <em>Khung cảnh thiên nhiên tươi đẹp tại khu vực giáp ranh Mai Châu - Vân Hồ</em>  </p>   <p>   Mặc dù nằm sát khu BTTN Hang Kia – Pà Cò, dải núi đá vôi này không thuộc diện được bảo vệ do diện tích khu bảo tồn   được xác định dựa trên ranh giới hành chính thay vì sự liền mảnh của rừng. Thiếu biện pháp bảo vệ, địa hình nơi   đây đã và đang bị chia cắt mạnh như một tấm áo rách. Ước tính, gần 200ha rừng nguyên sinh trước đây bị khai phá,   khai thác lấy gỗ hay làm cảnh, hoặc lấn chiếm làm nương rẫy. Hiện nay, mặc dù người dân đã nhận thức tốt hơn về   việc bảo vệ rừng để duy trì nguồn nước và phát triển du lịch, nhiều mảng rừng bị chia cắt cần rất nhiều thời   gian để có thể phục hồi tự nhiên. Với sự hỗ trợ của con người, quá trình phục hồi rừng sẽ diễn ra nhanh chóng và   hiệu quả hơn.&nbsp;  </p>   <p>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124174154-637733725142009476.jpg\"    style=\"width: 100%;\">  </p>   <p style=\"text-align: center;\">   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124174203-637733725238307953.jpg\"    style=\"width: 100%;\">   <em>Dải rừng trên núi đá vôi tương quan với Khu BTTN Hang Kia – Pà Cò</em>  </p>   <p>   Bạn không thể mặc áo rách, rừng cũng vậy. Vì vậy, Ví MoMo phối hợp cùng Trung tâm Con người và Thiên nhiên   (PanNature) tổ chức chương trình <strong>“Vá rừng trên núi đá”</strong> với mục tiêu trồng phục hồi rừng trên dải   núi đá vôi nối hai huyện Vân Hồ – Mai Châu. Rừng được phục hồi sẽ giúp bảo vệ nguồn nước, giảm nguy cơ sạt lở núi   đá, đảm bảo thu nhập từ các hoạt động du lịch sinh thái tại địa phương và duy trì không gian thực hành các nghi   lễ văn hóa của đồng bào H’mông. Giống cây trồng lựa chọn là các loài bản địa theo cấu trúc tầng tán rừng và tốc độ   phát triển đan xen nhằm đảm bảo thời gian khép tán rừng tự nhiên sớm nhất. Trong dài hạn, chương trình hướng tới   kết nối dải rừng tự nhiên này với Khu Bảo tồn Thiên nhiên Hang Kia-Pà Cò, mở rộng sinh cảnh cho các loài động thực   vật quý hiếm, trong đó có loài Vượn đen má trắng.  </p>   <p>   Chúng tôi mong muốn huy động 100.000.000 VNĐ từ cộng đồng các nhà hảo tâm đang sử dụng ví MoMo. Nguồn vốn kêu gọi   được sẽ hỗ trợ nhân giống cây rừng bản địa, tập huấn kỹ thuật trồng và chăm sóc cho cộng đồng, thiết kế, quản lý   và giám sát mô hình phục hồi rừng. Người dân địa phương sẽ đóng góp dụng cụ, nhân công, cũng như chăm sóc và bảo   vệ khu vực trồng phục hồi. Hoạt động trồng phục hồi sẽ được thực hiện vào khoảng tháng 4, tháng 5 năm 2022 khi bắt   đầu mùa mưa.  </p>  <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124174242-637733725629283414.jpg\"   style=\"width: 100%;\">  <p style=\"text-align: center;\">   <br>   <img alt=\"\" src=\"https://static.mservice.io/blogscontents/momo-upload-api-211124174254-637733725746963336.jpg\"    style=\"width: 100%;\">   <em>Chung tay cùng đồng bào vùng cao tham gia bảo tồn rừng và thiên nhiên hoang dã</em>  </p>   <p>   Chương trình rất cần sự chung tay của các bạn cùng hướng tới một tương lai chia sẻ những giá trị chung và đồng   phát triển, nơi người dân thành thị và cộng đồng vùng cao cùng tham gia bảo tồn rừng và thiên nhiên hoang dã, nơi   những mầm xanh của rừng tái sinh được gieo nên bởi sự chung tay, góp sức của xã hội.&nbsp;  </p>   <p>   <em>*Chúng tôi sẽ cập nhật thêm thông tin về tiến độ dự án đến quý vị trong thời gian sớm nhất.</em>  </p>   <div>   <table border=\"1\" cellpadding=\"5\" cellspacing=\"0\" style=\"width: 100%;\">    <colgroup>     <col>    </colgroup>    <tbody>     <tr>      <td>       <p>        <u><strong>Về PanNature:</strong></u><br>        Trung tâm Con người và Thiên nhiên (PanNature) là một tổ chức phi lợi nhuận mang sứ mệnh bảo vệ môi        trường, bảo tồn sự đa dạng và phong phú của thiên nhiên, nâng cao chất lượng cuộc sống của cộng đồng địa        phương thông qua tìm kiếm, quảng bá, thực hiện các giải pháp bền vững và thân thiện với môi trường.        PanNature hướng tới một Việt Nam bền vững và thân thiện với môi trường, nơi tất cả mọi người có cuộc        sống phồn vinh và hài hòa với thiên nhiên, những nguồn tài nguyên thiên nhiên sẽ được sử dụng hợp lý,        đảm bảo cho mục tiêu phát triển bền vững của đất nước cho hôm nay và mai sau.&nbsp;       </p>      </td>     </tr>    </tbody>   </table>  </div>  <em>*MoMo biết rằng còn rất nhiều hoàn cảnh khó khăn trên khắp đất nước của chúng ta cần được bảo trợ. Bạn hay các   công ty hãy liên hệ với chúng tôi để cùng tài trợ, giúp đỡ&nbsp; tạo nên một cộng đồng Việt Nam nhân ái nhé! <a    href=\"mailto:donation@mservice.com.vn\">donation@mservice.com.vn</a></em> </article>",
    "mainImage": "proj16-1.jpg",
    "createdTime": "2022-05-14T17:00:00.000+00:00",
    "updatedTime": "2022-05-14T17:00:00.000+00:00",
    "startedDate": "2022-08-31",
    "expiredDate": "2022-09-30",
    "raisedAmount": 0,
    "targetAmount": 500000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 8,
      "name": "Trung tâm Ánh Dương",
      "shortDescription": "",
      "fullDescription": "",
      "logo": "anhduong.jpg",
      "charityLogoPath": "images/charity-images/8/anhduong.jpg"
    },
    "imagePath": "/images/project-images/16/main/proj16-1.jpg",
    "alreadyStarted": false
  },
  {
    "id": 53,
    "name": "Quyên góp cho sv Quang xong đồ án lần 2",
    "shortDescription": "<p>Đây là mô tả ngắn</p>",
    "fullDescription": "<p>Đây là mô tả dài</p>",
    "mainImage": "quangnguyen.jpeg",
    "createdTime": "2022-08-08T17:09:15.000+00:00",
    "updatedTime": "2022-08-08T17:12:58.000+00:00",
    "startedDate": "2022-08-09",
    "expiredDate": "2022-08-31",
    "raisedAmount": 0,
    "targetAmount": 1000000000,
    "raisedPercentage": 0.0,
    "charity": {
      "id": 1,
      "name": "Báo Tuổi Trẻ",
      "shortDescription": "",
      "fullDescription": "",
      "logo": "tuoi_tre.jpeg",
      "charityLogoPath": "images/charity-images/1/tuoi_tre.jpeg"
    },
    "imagePath": "/images/project-images/53/main/quangnguyen.jpeg",
    "alreadyStarted": true
  }
]